<?php include "header.php"; ?>
<title>قوانین و شرایط استفاده از سرویس های میزبان نت</title>
<meta name="description" content="شرایط و قوانین استفاده از سرویس های میزبانی میزبان نت">
<link rel="canonical" href="https://mizbannet.com/policies">
<?php include "menu.php"; ?>
<main style="padding:4rem 2rem; max-width:800px;">
    <h1 style="font-size:2rem;">شرایط و قوانین استفاده از سرویس های میزبان نت</h1>
    <p class="u-margin-bottom-medium">با توجه به تابعیت میزبان نت از قوانین جمهوری اسلامی ایران، هر موردی که در ذیل به آن اشاره نشده اما خلاف قوانین جاری جمهوری اسلامی ایران یا قوانین بین المللی می باشد، تخلف محسوب می شود.</p>
    
    <div class="u-margin-bottom-medium">
    <h2 style="font-size:1rem;">-	شرایط مصرف منابع سخت افزاری سرویس های هاست اشتراکی</h2>
    <p>
        از آن جهت که میزان منابع <a href="/shared_hosting">سرویس های هاست اشتراکی</a> محدود می باشد، هرگونه مصرف بیش از اندازه از این  منابع باعث ایجاد اختلال در سرورها و تجهیزات میزبان نت شده، لذا پیشنهاد می گردد برای تثبیت این شرایط یکی از راه کارهای زیر را انجام دهید:
    <ul>
    
	<li>    ۱- ارتقا سرویس به پلن های بالاتر</li>
        
	<li>    ۲- استفاده از <a href="/wordpress_hosting">هاست وردپرس میزبان نت</a> </li>

    </ul>
        •	در صورتی که بعد از تذکرات داده شده، تغییری در سرویس کاربر توسط وی انجام نگیرد، سرویس کاربر به حالت معلق در خواهد آمد و غیر قابل دسترس خواهد بود.

  
    </div>
    
    <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	استفاده از وب اپلیکیشن ها و اسکریپت ها در سرویس اشتراکی</h2>
        <p>در صورت استفاده از اسکریپت های پر مصرف، مانند چت روم، شبکه های اجتماعی و مجازی که مصرف منابع بالایی دارند، سرویس کاربر به حالت تعلیق در خواهد آمد. برای این موارد بهتر است از سرویس های هاست پرترافیک میزبان نت استفاده شود.</p>
    
    </div>
    
        <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	راه اندازی آپلود و دانلود سنتر روی سرویس های هاست اشتراکی</h2>
        <p>از آن جهت که سرویس های آپلود و دانلود نیاز به منابع بالایی دارند و معمولا ترافیک بالایی را می طلبند، استفاده از هاست اشتراکی برای این موارد ممنوع بوده و درصورت مشاهده، سرویس کاربر به حالت تعلیق در خواهد آمد.</p>
    
    </div>
    
   
    
        <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	ارسال ایمیل های انبوه و تبلیغاتی</h2>
        <p>ارسال ایمیل های انبوه (بیش از 100 ایمیل در ساعت) باعث ایجاد فشار زیادی بر روی سرورها می شود و برای این امر کاربر باید از سرویس های ارسال ایمیل استفاده کند. </p>
    
    </div>
    
    
    
    <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	قوانین بک آپ گیری و تهیه نسخه پشتیبان</h2>
        <p>گروه میزبان نت بصورت منظم دوبار در هفته روی سرورهای مجزا از اطلاعات کاربرای نسخه پشتیبان می گیرد. لذا <a href="/">میزبان نت</a> هیچ گونه مسئولیتی در قبال صحت و به روز بودن اطلاعات میزبانی نخواهد داشت، و کاربر نیز در صورت نیاز باید در بازه زمانی دلخواه از طریق پنل cPanel خود، از اطلاعات هاست بک آپ بگیرد.</p>
        <p>سرویس هایی که بدلیل عدم پرداخت در سررسید مقرر شده مسدود شده اند، می توانند آخرین نسخه بک آپ اطلاعات سرویس خود را از طریق تماس با پشتیبانی دریافت نمایند.</p>
    </div>
    
    
    <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	شیوه پرداخت</h2>
        <p>روش های مختلفی برای کاربران مهیا شده تا بتوانند سرویس های خود را خریداری و شارژ نمایند.</p>
        <ul>
            <li>۱-	پرداخت از طریق درگاه آنلاین</li>
            <li>۲-	واریز به حساب شخصی و اطلاع دهی به کارشناسان فروش میزبان نت</li>
        </ul>
    </div>
    
    <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	بازگشت وجه</h2>
       <p>کاربران می توانند حداکثر تا 7 روز بعد از خرید بدون هیچ قید و شرطی سرویس خود را لغو کنند و وجه پرداختی را دریافت کنند.</p>
   </div>
   
   <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	شرایط تمدید سرویس</h2>
       <p>کاربران موظفند قبل از فرا رسیدن مهلت سررسید، اقدام به تمدید سرویس خود کنند، در غیر این صورت میزبان نت مجبور به لغو و مسدودسازی سرویس آن ها می باشد. قبل از رسیدن سررسید تمدید سرویس، از طرق مختلف آگاهی رسانی انجام می گیرد.</p>
   </div>
   
   <div class="u-margin-bottom-medium">
        <h2 style="font-size:1rem;">-	ثبت دامنه</h2>
       <p>دامنه ملی ثبت شده توسط میزبان نت با مالکیت شخصی کاربر می باشد، و میزبان نت هیچ گونه مسوولیتی در قبال نگهداری و ایجاد امنیت آن ها نخواهد داشت.
تمامی دامنه های ملی ثبت شده زیر نظر قوانین مرکز ثبت دامنه کشوری (ایرنیک) می باشد و کاربر می تواند از سمت این سامانه پیگیری های لازم را انجام دهد.
</p>
   </div>
</main>

<?php include "footer.php"; ?>